@extends('template')

@section('content')
<section class="news">
       <div class="container">
            <h1 class='title_new'>15 фактов о мультимиллионере из Каракола Эркине Адылове, который создал компанию стоимостью 300 млн. долларов</h1>
            <p>Эркин Адылов – 36-летний мультимиллионер из Кыргызстана, который сейчас является главой фирмы Behavox. Его фирма занимается управлением алгоритмов естественного языка и озёрами данных, которые отслеживают и хранят электронную и голосовую связь для крупных банков. Системой, созданной Адыловым, пользуются более 30 компаний, частные инвесторы и хедж-фонды. Команда Limon.KG собрала факты про молодого и успешного предпринимателя и уроженца Кыргызстана Эркина Адылова.</p>
       </div>
</section>

@endsection