@extends('template')

@section('content')
<section class="news">
       <div class="container">
            <h1 class='title_new'>В Женеве перед встречей Путина и Байдена закрыли небо для дронов</h1>
            <p>Власти Женевы закрыли небо над городом для беспилотников. Как сообщает ТАСС, такое решение принято в качестве меры безопасности перед встречей президента России Владимира Путина и его американского коллеги Джо Байдена, запланированной на 16 июня.

Ограничения вступили в силу в понедельник, 14 июня, и распространяется на всю территорию Женевского кантона. По данным агентства, запускать дроны запрещено до 00:00 17 июня. Нарушителей ждет штраф. Кроме того, полицейские будут изымать аппараты у владельцев, не соблюдающих запрет.

Ранее Парк Ла Гранж в Женеве, где состоится первая встреча Путина и Байдена, обнесли колючей проволокой. До этого вокруг парка были установлены железные ограждения.
Кроме того, власти города порекомендовали компаниям перевести своих сотрудников 16 июня на дистанционную работу.</p>
       </div>
</section>

@endsection