@extends('template')

@section('content')
<section class="news">
       <div class="container">
            <h1 class='title_new'>Каныкей из Кызылкии работает в мировой организации «Врачи без границ» и спасает жизни в горячих точках</h1>
            <p>Каныкей Дарбишева уже на протяжении 5 лет работает в некоммерческой организации «Врачи без границ», за это время девушка побывала в разных частях мира. Нашей команде удалось поймать её между  перелётами и сделать с ней интервью. Благодаря работе девушка познакомилась с разными культурами и своими глазами увидела, как важно ценить мир и стабильность. Из материала узнаете, каково быть женщиной-руководителем в патриархальных странах, как справляться со стрессом, постоянно сталкиваясь с человеческими страданиями, можно ли привыкнуть к жизни в конфликтных условиях, и как работа изменила её взгляды на мир.</p>
       </div>
</section>

@endsection