@extends('template')

@section('content')
<section class="news">
       <div class="container">
            <h1 class='title_new'>Школа Будущих Лидеров помогает кыргызстанцам поступить на грант в ведущие университеты мира</h1>
            <p>Многие уже наслышаны о том, каких результатов можно достичь с должной подготовкой к поступлению в зарубежные университеты на грантовой основе.  Если раньше получить 100% грант в топовых вузах мира для наших студентов было лишь мечтой, то сегодня все больше и больше абитуриентов получают возможность осуществить эту великую мечту, и ответом на вопрос «КАК?» будет «Проект «Школа Будущих Лидеров».

Компания Logos имеет 13-летний опыт работы в сфере образования за рубежом. Три года назад компания запустила уникальный проект «Школа Будущих Лидеров».  Цель проекта – помочь одаренным старшеклассникам Кыргызстана по максимуму раскрыть свой потенциал и поступить в топовые вузы мира на грантовой основе! Это уникальная разработка Логоса – 4-этапная программа подготовки студентов.</p>
       </div>
</section>

@endsection