@extends('template')

@section('content')
<section class="news">
       <div class="container">
            <h1 class='title_new'>Названа дата выхода S.T.A.L.K.E.R. 2</h1>
            <p>Компания Microsoft показала геймплейный трейлер S.T.A.L.K.E.R. 2, игра получила подзаголовок Heart of Chernobyl. Также на 90-минутной конференции американской компании на E3 2021 была названа дата выхода проекта. Информация опубликована на сайте игрового подразделения Mirosoft.

Отмечается, что релиз состоится 28 апреля 2022 года на Xbox Series и на ПК (в игровых онлайн-магазинах Steam, EGS и Microsoft Store), а также в Xbox Game Pass, сервисе Microsoft, предоставляющем доступ к библиотеке игр по подписке. Предзаказ игры был запущен в день показа геймплея.

В ролике игрокам показали болота из «S.T.A.L.K.E.R.: Чистое небо», тизер новой фракции, город Чернобыль-2, расположенный недалеко от Припяти, а также новый датчик под названием Гилка. В трансляции появился и Сергей Григорович, создатель серии.

В конце марта, отмечая 25-летие GSC Game World, представители студии продемонстрировали новые детали S.T.A.L.K.E.R 2. Разработчики показали костюмы фракций, оружие и конструктор, позволяющий настроить внешний вид NPC. Первый тизер геймплея игры был презентован в конце 2020 года.

Первая часть популярной серии от украинской студии GSC Game World — «S.T.A.L.K.E.R.: Тень Чернобыля» — вышла в 2007 году. В 2008 и 2009 годах студия выпустила продолжения — «S.T.A.L.K.E.R.: Чистое небо» и «S.T.A.L.K.E.R.: Зов Припяти».</p>
       </div>
</section>

@endsection