@extends('template')

@section('content')
<section class="news">
       <div class="container">
            <h1 class='title_new'>На Украине предложили забрать часть акций «Северного потока-2»</h1>
            <p>Украина сможет заработать на газопроводе «Северный поток-2», если после запуска газопровода ей передадут часть акций компании-оператора. Об этом в эфире телеканала «Первый независимый» заявил украинский политолог, директор Института анализа и менеджмента политики Руслан Бортник, передает РИА Новости.

«Мы понимаем, что "Северный поток-2" может быть выгодней для вас. Давайте, из-за того, что мы теряем, это вопрос политический, сделаем Украину сособственником, дайте нам пять-семь-десять процентов, чтобы мы могли компенсировать свои убытки», — заявил он.

Бортник отметил, что такой вариант «возможен, пока газопровод не запущен».

Накануне глава Министерства иностранных дел Украины Дмитрий Кулеба заявил о готовности Киева вести переговоры с США о компенсации в случае запуска «Северного потока-2». По его словам, решимость Вашингтона компенсировать потери Украине «существенно выросла», и Киев готов рассмотреть соответствующее предложение. «Но мы не обязательно согласимся на то, что нам предложат», — сообщил он, отметив, что газопровод представляет «угрозу безопасности» для Украины.</p>
       </div>
</section>

@endsection